const TYPE = [ //id, Char, Content, Img
    {
        id: 1,
        Char: '공격투자 Type1 캐릭터',
        Content: '공격투자형 중에서도 가장 공격적으로 투자하는 유형이에요.\n공격투자형은 높은 투자 수익을 위해 손실 위험을 적극적으로 수용해요.\n투자 자금의 대부분을 위험 자산에 투자할 의향이 있어요. ',
        Img: ''
    },
    {
        id: 2,
        Char: '공격투자 Type2 캐릭터',
        Content: '공격투자형 중에서 가장 일반적인 유형이에요.\n공격투자형은 높은 투자 수익을 위해 손실 위험을 적극적으로 수용해요.\n투자 자금의 대부분을 위험 자산에 투자할 의향이 있어요. ',
        Img: ''
    },
    {
        id: 3,
        Char: '공격투자 Type3 캐릭터',
        Content: '공격투자형 중에서는 가장 덜 공격적인 투자 성향을 가진 유형이에요.\n공격투자형은 높은 투자 수익을 위해 손실 위험을 적극적으로 수용해요.\n투자 자금의 대부분을 위험 자산에 투자할 의향이 있어요. ',
        Img: ''
    },
    {
        id: 4,
        Char: '적극투자 Type1 캐릭터',
        Content: '적극투자형 중에서 가장 공격적인 투자 성향을 가진 유형이에요.\n적극투자형은 높은 투자 수익에 따른 투자 위험이 있음을 충분히 인식해요.\n예금, 적금보다 높은 수익을 낼 수 있다면, 손실 위험을 감수해요.',
        Img: ''
    },
    {
        id: 5,
        Char: '적극투자 Type2 캐릭터',
        Content: '적극투자형 중에서 가장 일반적인 유형이에요.\n적극투자형은 높은 투자 수익에 따른 투자 위험이 있음을 충분히 인식해요.\n예금, 적금보다 높은 수익을 낼 수 있다면, 손실 위험을 감수해요.',
        Img: ''
    },
    {
        id: 6,
        Char: '적극투자 Type3 캐릭터',
        Content: '적극투자형 중에서 가장 안정적인 투자 성향을 가진 유형이에요.\n적극투자형은 높은 투자 수익에 따른 투자 위험이 있음을 충분히 인식해요.\n예금, 적금보다 높은 수익을 낼 수 있다면, 손실 위험을 감수해요.',
        Img: ''
    },
    { 
        id: 7,
        Char: '위험중립 Type1 캐릭터',
        Content: '위험중립형 중에서도 공격적인 성향을 가진 유형이에요.\n위험중립형은 원금 손실 위험 대비 적정한 투자 수익을 기대해요.\n예금, 적금보다 높고 대표적인 주가 지수 수준의 수익이 있다면 해당 수익금의 변동을 감내할 의향이 있어요.',
        Img: ''
    },
    { 
        id: 8,
        Char: '위험중립 Type2 캐릭터',
        Content: '위험중립형 중에서 가장 일반적인 유형이에요.\n위험중립형은 원금 손실 위험 대비 적정한 투자 수익을 기대해요.\n예금, 적금보다 높고 대표적인 주가 지수 수준의 수익이 있다면 해당 수익금의 변동을 감내할 의향이 있어요.',
        Img: ''
    },
    { 
        id: 9,
        Char: '위험중립 Type3 캐릭터',
        Content: '위험중립형 중에서 가장 안정적인 투자를 추구하는 유형이에요.\n위험중립형은 원금 손실 위험 대비 적정한 투자 수익을 기대해요.\n예금, 적금보다 높고 대표적인 주가 지수 수준의 수익이 있다면 해당 수익금의 변동을 감내할 의향이 있어요.',
        Img: ''
    },
    { 
        id: 10,
        Char: '안정추구 Type1 캐릭터',
        Content: '안정추구형 중에서도 공격적인 투자를 선호하는 유형이에요.\n안정추구형은 원금 손실을 최소화하고 낮지만 안정적인 투자 수익을 기대해요.\n예금, 적금보다 높은 수익을 낼 수 있다면 일부를 변동성이 있는 금융상품에 투자할 의향이 있어요.',
        Img: ''
    },
    { 
        id: 11,
        Char: '안정추구 Type2 캐릭터',
        Content: '기본적인 안정추구형 유형이에요.\n안정추구형은 원금 손실을 최소화하고 낮지만 안정적인 투자 수익을 기대해요.\n예금, 적금보다 높은 수익을 낼 수 있다면 일부를 변동성이 있는 금융상품에 투자할 의향이 있어요.',
        Img: ''
    },
    { 
        id: 12,
        Char: '안정추구 Type3 캐릭터',
        Content: '안정추구형 중에서도 가장  안정적인 투자를 지향하는 유형이에요.\n안정추구형은 원금 손실을 최소화하고 낮지만 안정적인 투자 수익을 기대해요.\n예금, 적금보다 높은 수익을 낼 수 있다면 일부를 변동성이 있는 금융상품에 투자할 의향이 있어요.',
        Img: ''
    },
    {
        id: 13,
        Char: '안정형 캐릭터',
        Content: '안정형은 작은 원금 손실도 감내하기 어려운 경우예요.\n예금, 적금 수준의 수익을 기대해요.',
        Img: ''
    }
];

export default TYPE;