const TYPE = [ //id, Char, Content, Img
    {
    id: 1,
    Char: '공격투자형 캐릭터',
    Content: 'ㅍㅍㅍ 시장 평균보다 많은 수익률을 기대해요. ',
    Img: ''
    },
    {
    id: 2,
    Char: '적극투자형 캐릭터',
    Content: 'ㅍㅍㅍ 시장 평균 수익률을 기대해요. ',
    Img: ''
    },
    {
    id: 3,
    Char: '위험중립형 캐릭터',
    Content: '안정과 위험의 균형이 맞는 스타일이에요! 예적금보다 높은 수익률을 기대해요. ',
    Img: ''
    },
    {
    id: 4,
    Char: '안정추구형 캐릭터',
    Content: '위험을 감수하기보다 안정적으로 투자하는 스타일이에요! 예적금 금리보다 조금 높은 정도의 수익률을 기대해요. ',
    Img: ''
    },
    {
    id: 5,
    Char: '안정형 캐릭터',
    Content: '원금은 무조건 지킨다! 안정적인 투자를 지향하는 스타일이에요! 예적금 금리 정도의 수익률을 기대해요. ',
    Img: ''
    }
];

export default TYPE;